// Main Menu
"About Epson Printer Utility 4" = "About Epson Printer Utility 4";
"Preferences..." = "Preferences...";
"Services" = "Services";
"Hide Epson Printer Utility 4" = "Hide Epson Printer Utility 4";
"Hide Others" = "Hide Others";
"Show All" = "Show All";
"Quit Epson Printer Utility 4" = "Quit Epson Printer Utility 4";

"Utility" = "Utility";

"File" = "File";
"Close" = "Close";

"Settings" = "Settings";
"Driver Settings" = "Driver Settings";
"Driver Settings11" = "Monitoring Preferences";

"Window" = "Window";
"Minimize" = "Minimize";
"Zoom" = "Zoom";
"Bring All to Front" = "Bring All to Front";

"Help" = "Help";

// Main Window
"EPSON Printer Utility 4" = "Epson Printer Utility 4";
"Update" = "Update";
"Buy Epson Ink" = "Buy Epson Ink";
"Buy Epson Ink Tips" = "You can purchase the cartridge over the Internet.";
"Printer List" = "Printer List";
"Printer List Tips" = "Select printer.";
"Preferences" = "Driver Settings";
"Pref Button Tips" = "You can make printer driver settings for the selected printer.";
"Preferences11" = "Monitoring Preferences";
"Pref Button Tips11" = "You can make monitor settings for the selected printer.";

"Version" = "Version";

"Connect" = "Connected";
"Offline" = "Offline";
"Communication error" = "Communication error";
"Error occurred" = "An error has occurred.";
"Warning occurred" = "You have a message regarding printer status.";
"Idle" = "Ready";
"Cleaning status" = "Printer busy";
"Ink maintenance status" = "Printer busy";
"Shipment status" = "Replace Cartridge";
"Busy" = "Printing";
"Changing black ink" = "Changing black ink";
"Charging status" = "Charging the ink system";

// UT Button
"Status Monitor" = "EPSON Status Monitor";
"Status Monitor Tips" = "Use this utility to automatically check for errors and also check the level of ink remaining.";

"Head Cleaning" = "Head Cleaning";
"Head Cleaning Tips" = "Use this utility if your print quality declines or the Nozzle Check indicates clogged nozzles.";
"Head Cleaning2" = "Head Cleaning";
"Head Cleaning2 Tips" = "Use this utility if your print quality declines or the Nozzle Check indicates clogged nozzles.";
"Head Cleaning3" = "Print Head Cleaning";

"Print Head Alignment" = "Print Head Alignment";
"Print Head Alignment Tips" = "Use this utility if misaligned vertical lines appear in your printout.";
"Print Head Alignment2" = "Print Head Alignment";
"Print Head Alignment2 Tips" = "Use this utility if misaligned vertical lines appear in your printout.";
"Print Head Alignment3" = "Print Head Alignment";
"Print Head Alignment3 Tips" = "Use this utility if misaligned vertical lines appear in your printout.";

"Nozzle Check" = "Nozzle Check";
"Nozzle Check Tips" = "Use this utility if gaps or faint areas appear in your printout.";
"Nozzle Check2" = "Nozzle Check";
"Nozzle Check2 Tips" = "Use this utility if gaps or faint areas appear in your printout.";
"Nozzle Check3" = "Print Head Nozzle Check";

"LFP Remote Panel" = "EPSON LFP Remote Panel";
"LFP Remote Panel2" = "EPSON LFP Remote Panel 2";
"LFP Remote Panel Tips" = "Use this utility to optimize your printer.";
"LFP Remote Panel2 Tips" = "Use this utility to optimize your printer.";

"LFP Remote Panel J" = "MAXART Remote Panel";
"LFP Remote Panel J Tips" = "Use this utility to optimize your printer.";

"Manual" = "Manual";
"Manual Tips" = "Open Manual.";

"Firmware Updater" = "Printer Firmware Update";
"Firmware Updater Tips" = "Use this utility to update your printer's firmware.";

"AHC" = "Auto Nozzle Check and Cleaning";
"AHC Tips" = "Use this utility if your print quality declines.";

"AHC J" = "Auto Head Cleaning";
"AHC J Tips" = "The printer will clean the print head nozzles and perform head cleaning automatically";

"Printer Info" = "Printer and Option Information";
"Printer Info Tips" = "Use this utility to make or verify settings for your printer and optional devices.";

"Power Ink Flushing" = "Power Ink Flushing";
"Power Ink Flushing Tips" = "Use this utility if the print quality problem has not been solved even after running Head Cleaning several times.";
"Power Ink Flushing Tips2" = "Use this utility to improve the print quality.";
"Power Ink Flushing2" = "Power Cleaning";
"Power Ink Flushing2 Tips" = "Use this utility to improve the print quality.";

"Ink Replacement" = "Ink Cartridge Replacement";
"Ink Replacement Tips" = "Use this utility to replace an ink cartridge.";

"PG Cleaning" = "Paper Guide Cleaning";
"PG Cleaning Tips" = "Use this utility if your printout is dirty.";

"IDO" = "Ink Density Optimization";
"IDO Tips" = "Optimizes the pigment density of the ink.";

"Printer Settings" = "Printer Settings";
"Printer Settings Tips" = "Use this utility to make settings for the printer.";

"Ink Tank Utility" = "Ink Tank Utility";
"Ink Tank Utility Tips" = "Use this utility to refill the ink tank.";

"Box Settings" = "Storage Settings";
"Box Settings Tips" = "Storage Settings";

"Status Monitor for LP" = "EPSON Status Monitor";
"Status Monitor for LP Tips" = "Use this utility to automatically check for errors and also check the level of ink remaining.";

"Confidential Job Settings" = "Confidential Job Settings";
"Confidential Job Settings Tips" = "Confidential Job Settings";

/* Status Monitor */
"Ink Levels" = "Ink Levels";
"Ink Cartridge Information" = "Information";
"OK" = "OK";

"Manufacturer :" = "Manufacturer:";
"Ink type :" = "Ink type:";
"Cartridge type :" = "Cartridge type:";
"Cartridge code :" = "Cartridge code:";
"Production date :" = "Production date:";
"Manufacturer" = "Manufacturer";
"Ink type" = "Ink type";
"Cartridge type" = "Cartridge type";
"Cartridge code" = "Cartridge code";
"Production date" = "Production date";
"YearsApostrophe" = "'";
"DateSlash" = "/";

"Power" = "Power";
"Battery" = "Battery";
"AC" = "AC";
"Charging..." = "Charging...";

/* Progress Sheet */
"Processing..." = "Processing...";
"Please wait." = "Please wait.";

/* Error Window */
"Status desciption" = "Status description";
"Action to take" = "Actions to take";
"Error" = "Error";
"Warning" = "Warning";

/* Alert Strings */
"UTAlert_1" = "Epson Printer Utility 4 cannot be launched.
Check on the following.
- The product is turned on.
- The product is connected to your computer correctly.
- The product is located in the Printers list box.

If the error is not fixed, Epson Printer Utility 4 is not available for your computer.";
"UTAlert_2" = "One or more resources are missing. Reinstall the printer driver.";
"UTAlert_3" = "Now cleaning!";
"UTAlert_OKButton" = "OK";

/* Preference */
"PREF_WARNING_GRPBOX_TITLE" = "Notifications During Printing";
"PREF_WARNING_CB_01" = "Ink Low";
"PREF_WARNING_CB_02" = "Maintenance Call";
"PREF_WARNING_CB_03" = "Battery Low";
"PREF_WARNING_CB_04" = "Other Warning";
"PREF_WARNING_CB_05" = "Changing Black Ink";
"PREF_WARNING_CB_06" = "Ink Drying";

"PREF_BLACKPRINT_GRPBOX_TITLE" = "Other settings";
"PREF_BLACKPRINT_CB_01" = "Permit temporary black printing";
"PREF_BLACKPRINT_TEXT" = "Black printing becomes temporarily available when color cartridge(s) are expended.
You can print in black using the following settings:
- Media Type: Plain Paper
- Color: Grayscale
- Borderless: Not Selected";
